
/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "5"; */
"5.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "19"; */
"19.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Window";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "23"; */
"23.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimize";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Window";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "56"; */
"56.gToolTip" = "";

/* Class = "NSMenuItem"; title = "ZiPhone"; ObjectID = "56"; */
"56.title" = "ZiPhone";

/* Class = "NSMenu"; title = "ZiPhone"; ObjectID = "57"; */
"57.title" = "ZiPhone";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "58"; */
"58.gToolTip" = "";

/* Class = "NSMenuItem"; title = "About ZiPhone"; ObjectID = "58"; */
"58.title" = "About ZiPhone";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "73"; */
"73.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Close";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "File";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "83"; */
"83.gToolTip" = "";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "File";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "92"; */
"92.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "92"; */
"92.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "103"; */
"103.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "111"; */
"111.gToolTip" = "";

/* Class = "NSMenuItem"; title = "ZiPhone Help"; ObjectID = "111"; */
"111.title" = "ZiPhone Help";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Services";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "131"; */
"131.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Services";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "134"; */
"134.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide ZiPhone"; ObjectID = "134"; */
"134.title" = "Hide ZiPhone";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "136"; */
"136.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Quit ZiPhone"; ObjectID = "136"; */
"136.title" = "Quit ZiPhone";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "144"; */
"144.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "144"; */
"144.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "145"; */
"145.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Hide Others";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "149"; */
"149.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "149"; */
"149.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "150"; */
"150.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Show All";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "195"; */
"195.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Stop Speaking";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "196"; */
"196.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Start Speaking";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "197"; */
"197.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copy";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "198"; */
"198.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Select All";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "199"; */
"199.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Cut";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "201"; */
"201.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Check Spelling";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "202"; */
"202.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Delete";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "203"; */
"203.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Paste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "204"; */
"204.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Show Spelling…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Edit";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "208"; */
"208.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Find Next";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "209"; */
"209.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Find…";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "210"; */
"210.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Jump to Selection";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "211"; */
"211.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Speech";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Speech";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "213"; */
"213.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Find Previous";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "214"; */
"214.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "214"; */
"214.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "216"; */
"216.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Spelling and Grammar";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "217"; */
"217.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Edit";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "218"; */
"218.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Find";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "219"; */
"219.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Check Spelling While Typing";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Find";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "221"; */
"221.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Use Selection for Find";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "236"; */
"236.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "236"; */
"236.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "239"; */
"239.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoom";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "346"; */
"346.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Check Grammar With Spelling";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "348"; */
"348.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Substitutions";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Substitutions";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "350"; */
"350.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "351"; */
"351.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Smart Quotes";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "354"; */
"354.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Smart Links";

/* Class = "NSWindow"; title = "ZiPhone - All in one jailbreak / unlocking tool for iPhone and iPod Touch"; ObjectID = "371"; */
"371.title" = "ZiPhone - All in one jailbreak / unlocking tool for iPhone and iPod Touch";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "372"; */
"372.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "372"; */
"372.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "372"; */
"372.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "378"; */
"378.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "378"; */
"378.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "378"; */
"378.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "379"; */
"379.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "379"; */
"379.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "379"; */
"379.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "379"; */
"379.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Stop (kill ziphone)"; ObjectID = "379"; */
"379.title" = "Stop (kill ziphone)";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "382"; */
"382.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "382"; */
"382.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "382"; */
"382.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "383"; */
"383.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "383"; */
"383.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "383"; */
"383.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "383"; */
"383.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Help & Info"; ObjectID = "383"; */
"383.title" = "Help & Info";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "400"; */
"400.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "400"; */
"400.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "400"; */
"400.gToolTip" = "";

/* Class = "NSBox"; title = "Progress Log"; ObjectID = "400"; */
"400.title" = "Progress Log";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "405"; */
"405.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "405"; */
"405.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "405"; */
"405.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "406"; */
"406.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "406"; */
"406.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "406"; */
"406.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "407"; */
"407.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "407"; */
"407.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "407"; */
"407.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "408"; */
"408.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "408"; */
"408.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "408"; */
"408.gToolTip" = "";

/* Class = "NSWindow"; title = "About ZiPhone"; ObjectID = "442"; */
"442.title" = "About ZiPhone";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "443"; */
"443.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "443"; */
"443.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "443"; */
"443.gToolTip" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "487"; */
"487.gToolTip" = "";

/* Class = "NSMenuItem"; title = ""; ObjectID = "487"; */
"487.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "488"; */
"488.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Run Reboot Test (-t)"; ObjectID = "488"; */
"488.title" = "Run Reboot Test (-t)";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "491"; */
"491.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Check Resource MD5's (-C)"; ObjectID = "491"; */
"491.title" = "Check Resource MD5's (-C)";

/* Class = "NSTabView"; designAccessibilityDescription = ""; ObjectID = "492"; */
"492.designAccessibilityDescription" = "";

/* Class = "NSTabView"; designAccessibilityHelp = ""; ObjectID = "492"; */
"492.designAccessibilityHelp" = "";

/* Class = "NSTabView"; gToolTip = ""; ObjectID = "492"; */
"492.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "493"; */
"493.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "493"; */
"493.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "One-Click Actions"; ObjectID = "493"; */
"493.label" = "One-Click Actions";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "494"; */
"494.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "494"; */
"494.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Advanced"; ObjectID = "494"; */
"494.label" = "Advanced";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "495"; */
"495.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "495"; */
"495.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "495"; */
"495.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "496"; */
"496.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "496"; */
"496.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "496"; */
"496.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "513"; */
"513.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "513"; */
"513.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "513"; */
"513.gToolTip" = "";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "514"; */
"514.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "514"; */
"514.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "514"; */
"514.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "515"; */
"515.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "515"; */
"515.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "515"; */
"515.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "516"; */
"516.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "516"; */
"516.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "516"; */
"516.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "516"; */
"516.gToolTip" = "";

/* Class = "NSButtonCell"; title = "iErase BL 3.9 baseband"; ObjectID = "516"; */
"516.title" = "iErase BL 3.9 baseband";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "517"; */
"517.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "517"; */
"517.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "517"; */
"517.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = "15-16 Digit IMEI #"; ObjectID = "517"; */
"517.placeholderString" = "15-16 Digit IMEI #";

/* Class = "NSTextFieldCell"; title = ""; ObjectID = "517"; */
"517.title" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "518"; */
"518.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "518"; */
"518.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "518"; */
"518.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "518"; */
"518.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Change phone's IMEI"; ObjectID = "518"; */
"518.title" = "Change phone's IMEI";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "536"; */
"536.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "536"; */
"536.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "536"; */
"536.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "537"; */
"537.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "537"; */
"537.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "537"; */
"537.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "537"; */
"537.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Downgrade 4.6 BL to 3.9 & 
Flash/unlock 4.03"; ObjectID = "537"; */
"537.title" = "Downgrade 4.6 BL to 3.9 & 
Flash/unlock 4.03";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "555"; */
"555.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "555"; */
"555.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "555"; */
"555.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "556"; */
"556.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "556"; */
"556.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "556"; */
"556.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "556"; */
"556.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "MacOS GUI by pendor"; ObjectID = "556"; */
"556.title" = "MacOS GUI by pendor - Italian translation by ...";

/* Class = "NSTabView"; designAccessibilityDescription = ""; ObjectID = "557"; */
"557.designAccessibilityDescription" = "";

/* Class = "NSTabView"; designAccessibilityHelp = ""; ObjectID = "557"; */
"557.designAccessibilityHelp" = "";

/* Class = "NSTabView"; gToolTip = ""; ObjectID = "557"; */
"557.gToolTip" = "";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "558"; */
"558.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "558"; */
"558.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Readme"; ObjectID = "558"; */
"558.label" = "Readme";

/* Class = "NSTabViewItem"; designAccessibilityDescription = ""; ObjectID = "559"; */
"559.designAccessibilityDescription" = "";

/* Class = "NSTabViewItem"; designAccessibilityHelp = ""; ObjectID = "559"; */
"559.designAccessibilityHelp" = "";

/* Class = "NSTabViewItem"; label = "Troubleshooting"; ObjectID = "559"; */
"559.label" = "Troubleshooting";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "560"; */
"560.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "560"; */
"560.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "560"; */
"560.gToolTip" = "";

/* Class = "NSView"; designAccessibilityDescription = ""; ObjectID = "561"; */
"561.designAccessibilityDescription" = "";

/* Class = "NSView"; designAccessibilityHelp = ""; ObjectID = "561"; */
"561.designAccessibilityHelp" = "";

/* Class = "NSView"; gToolTip = ""; ObjectID = "561"; */
"561.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "562"; */
"562.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "562"; */
"562.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "562"; */
"562.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "563"; */
"563.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "563"; */
"563.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "563"; */
"563.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "564"; */
"564.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "564"; */
"564.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "564"; */
"564.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "565"; */
"565.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "565"; */
"565.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "565"; */
"565.gToolTip" = "";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "566"; */
"566.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "566"; */
"566.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "566"; */
"566.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "567"; */
"567.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "567"; */
"567.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "567"; */
"567.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "568"; */
"568.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "568"; */
"568.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "568"; */
"568.gToolTip" = "";

/* Class = "NSTextView"; designAccessibilityDescription = ""; ObjectID = "569"; */
"569.designAccessibilityDescription" = "";

/* Class = "NSTextView"; designAccessibilityHelp = ""; ObjectID = "569"; */
"569.designAccessibilityHelp" = "";

/* Class = "NSTextView"; gToolTip = ""; ObjectID = "569"; */
"569.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "572"; */
"572.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "572"; */
"572.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "572"; */
"572.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "573"; */
"573.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "573"; */
"573.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "573"; */
"573.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "573"; */
"573.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Unlock phone for any carrier"; ObjectID = "573"; */
"573.title" = "Unlock phone for any carrier";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "574"; */
"574.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "574"; */
"574.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "574"; */
"574.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "575"; */
"575.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "575"; */
"575.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "575"; */
"575.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "575"; */
"575.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Activate iPhone"; ObjectID = "575"; */
"575.title" = "Activate iPhone";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "576"; */
"576.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "576"; */
"576.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "576"; */
"576.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "576"; */
"576.title" = "Box";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "581"; */
"581.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "581"; */
"581.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "581"; */
"581.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "582"; */
"582.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "582"; */
"582.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "582"; */
"582.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "582"; */
"582.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Jailbreak (iPhone or iTouch)"; ObjectID = "582"; */
"582.title" = "Jailbreak (iPhone or iTouch)";

/* Class = "NSScrollView"; designAccessibilityDescription = ""; ObjectID = "637"; */
"637.designAccessibilityDescription" = "";

/* Class = "NSScrollView"; designAccessibilityHelp = ""; ObjectID = "637"; */
"637.designAccessibilityHelp" = "";

/* Class = "NSScrollView"; gToolTip = ""; ObjectID = "637"; */
"637.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "638"; */
"638.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "638"; */
"638.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "638"; */
"638.gToolTip" = "";

/* Class = "NSScroller"; designAccessibilityDescription = ""; ObjectID = "639"; */
"639.designAccessibilityDescription" = "";

/* Class = "NSScroller"; designAccessibilityHelp = ""; ObjectID = "639"; */
"639.designAccessibilityHelp" = "";

/* Class = "NSScroller"; gToolTip = ""; ObjectID = "639"; */
"639.gToolTip" = "";

/* Class = "NSTableView"; designAccessibilityDescription = ""; ObjectID = "640"; */
"640.designAccessibilityDescription" = "";

/* Class = "NSTableView"; designAccessibilityHelp = ""; ObjectID = "640"; */
"640.designAccessibilityHelp" = "";

/* Class = "NSTableView"; gToolTip = ""; ObjectID = "640"; */
"640.gToolTip" = "";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "642"; */
"642.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "642"; */
"642.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "642"; */
"642.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "642"; */
"642.headerToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "651"; */
"651.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "651"; */
"651.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "651"; */
"651.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "651"; */
"651.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "651"; */
"651.title" = "Text Cell";

/* Class = "NSTableColumn"; designAccessibilityDescription = ""; ObjectID = "652"; */
"652.designAccessibilityDescription" = "";

/* Class = "NSTableColumn"; designAccessibilityHelp = ""; ObjectID = "652"; */
"652.designAccessibilityHelp" = "";

/* Class = "NSTableColumn"; headerCell.title = ""; ObjectID = "652"; */
"652.headerCell.title" = "";

/* Class = "NSTableColumn"; headerToolTip = ""; ObjectID = "652"; */
"652.headerToolTip" = "";

/* Class = "NSImageCell"; designAccessibilityDescription = ""; ObjectID = "654"; */
"654.designAccessibilityDescription" = "";

/* Class = "NSImageCell"; designAccessibilityHelp = ""; ObjectID = "654"; */
"654.designAccessibilityHelp" = "";

/* Class = "NSImageCell"; gToolTip = ""; ObjectID = "654"; */
"654.gToolTip" = "";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "661"; */
"661.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "661"; */
"661.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "661"; */
"661.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "662"; */
"662.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "662"; */
"662.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "662"; */
"662.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "662"; */
"662.gToolTip" = "";

/* Class = "NSButtonCell"; title = ""; ObjectID = "662"; */
"662.title" = "";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "664"; */
"664.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Mode"; ObjectID = "664"; */
"664.title" = "Mode";

/* Class = "NSMenu"; title = "Mode"; ObjectID = "665"; */
"665.title" = "Mode";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "666"; */
"666.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Restart in DFU Mode"; ObjectID = "666"; */
"666.title" = "Restart in DFU Mode";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "667"; */
"667.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Restart in Normal Mode"; ObjectID = "667"; */
"667.title" = "Restart in Normal Mode";

/* Class = "NSMenuItem"; gToolTip = ""; ObjectID = "668"; */
"668.gToolTip" = "";

/* Class = "NSMenuItem"; title = "Restart in Recovery Mode"; ObjectID = "668"; */
"668.title" = "Restart in Recovery Mode";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "669"; */
"669.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "669"; */
"669.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "669"; */
"669.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "669"; */
"669.title" = "Box";

/* Class = "NSBox"; designAccessibilityDescription = ""; ObjectID = "670"; */
"670.designAccessibilityDescription" = "";

/* Class = "NSBox"; designAccessibilityHelp = ""; ObjectID = "670"; */
"670.designAccessibilityHelp" = "";

/* Class = "NSBox"; gToolTip = ""; ObjectID = "670"; */
"670.gToolTip" = "";

/* Class = "NSBox"; title = "Box"; ObjectID = "670"; */
"670.title" = "Box";

/* Class = "NSButton"; designAccessibilityDescription = ""; ObjectID = "674"; */
"674.designAccessibilityDescription" = "";

/* Class = "NSButton"; designAccessibilityHelp = ""; ObjectID = "674"; */
"674.designAccessibilityHelp" = "";

/* Class = "NSButton"; gToolTip = ""; ObjectID = "674"; */
"674.gToolTip" = "";

/* Class = "NSButtonCell"; alternateTitle = ""; ObjectID = "675"; */
"675.alternateTitle" = "";

/* Class = "NSButtonCell"; designAccessibilityDescription = ""; ObjectID = "675"; */
"675.designAccessibilityDescription" = "";

/* Class = "NSButtonCell"; designAccessibilityHelp = ""; ObjectID = "675"; */
"675.designAccessibilityHelp" = "";

/* Class = "NSButtonCell"; gToolTip = ""; ObjectID = "675"; */
"675.gToolTip" = "";

/* Class = "NSButtonCell"; title = "Start Process"; ObjectID = "675"; */
"675.title" = "Start Process";

/* Class = "NSTextField"; designAccessibilityDescription = ""; ObjectID = "680"; */
"680.designAccessibilityDescription" = "";

/* Class = "NSTextField"; designAccessibilityHelp = ""; ObjectID = "680"; */
"680.designAccessibilityHelp" = "";

/* Class = "NSTextField"; gToolTip = ""; ObjectID = "680"; */
"680.gToolTip" = "";

/* Class = "NSTextFieldCell"; designAccessibilityDescription = ""; ObjectID = "681"; */
"681.designAccessibilityDescription" = "";

/* Class = "NSTextFieldCell"; designAccessibilityHelp = ""; ObjectID = "681"; */
"681.designAccessibilityHelp" = "";

/* Class = "NSTextFieldCell"; gToolTip = ""; ObjectID = "681"; */
"681.gToolTip" = "";

/* Class = "NSTextFieldCell"; placeholderString = ""; ObjectID = "681"; */
"681.placeholderString" = "";

/* Class = "NSTextFieldCell"; title = "To be used for legitimate purposes only!"; ObjectID = "681"; */
"681.title" = "To be used for legitimate purposes only!";
